Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Settings.AuthorizationStored
source: A Google account is authorized for profile reads and video uploads. Sign in again if this token predates Profile.
af_za: 'n Google-rekening is gemagtig vir profiellees en video-oplaaie. Meld weer aan as hierdie teken voor profiel is.
am_et: የጉግል መለያ ለመገለጫ ንባብ እና ቪዲዮ ሰቀላ ተፈቅዶለታል። ይህ ማስመሰያ ከመገለጫ በፊት ከሆነ እንደገና ይግቡ።
ar_sa: حساب Google مخول لقراءة الملف الشخصي وتحميل الفيديو. قم بتسجيل الدخول مرة أخرى إذا كان هذا الرمز المميز يسبق الملف الشخصي.
as_in: প্ৰফাইল পঢ়া আৰু ভিডিঅ’ আপলোডৰ বাবে এটা গুগল একাউণ্ট অনুমোদিত। যদি এই টোকেন আলেখ্যনৰ পূৰ্বৰ হয় তেন্তে পুনৰ চাইন ইন কৰক।
az_latn_az: Google hesabı profil oxumaq və video yükləmək üçün icazəlidir. Bu işarə Profildən əvvəldirsə, yenidən daxil olun.
be_by: Уліковы запіс Google аўтарызаваны для чытання профіляў і загрузкі відэа. Увайдзіце яшчэ раз, калі гэты токен быў створаны раней за профіль.
bg_bg: Акаунт в Google е упълномощен за четене на профили и качване на видеоклипове. Влезте отново, ако този токен е предшестващ Профил.
bn_bd: একটি Google অ্যাকাউন্ট প্রোফাইল রিড এবং ভিডিও আপলোডের জন্য অনুমোদিত৷ এই টোকেনটি প্রোফাইলের পূর্ববর্তী হলে আবার সাইন ইন করুন৷
bs_latn_ba: Google račun je ovlašten za čitanje profila i otpremanje video zapisa. Prijavite se ponovo ako je ovaj token stariji od profila.
ca_es: Un compte de Google està autoritzat per a la lectura del perfil i la càrrega de vídeos. Torna a iniciar la sessió si aquest testimoni és anterior al perfil.
cs_cz: Účet Google je autorizován pro čtení profilu a nahrávání videí. Pokud tento token předchází profilu, přihlaste se znovu.
da_dk: En Google-konto er godkendt til profillæsning og videoupload. Log ind igen, hvis dette token er før profilen.
de_de: Ein Google-Konto ist zum Lesen von Profilen und zum Hochladen von Videos berechtigt. Melden Sie sich erneut an, wenn dieses Token älter als Profil ist.
el_gr: Ένας Λογαριασμός Google είναι εξουσιοδοτημένος για αναγνώσεις προφίλ και μεταφορτώσεις βίντεο. Συνδεθείτε ξανά εάν αυτό το διακριτικό είναι προγενέστερο του Προφίλ.
es_us: Una cuenta de Google está autorizada para lecturas de perfiles y carga de videos. Inicie sesión nuevamente si este token es anterior al perfil.
et_ee: Google'i konto on volitatud profiili lugemiseks ja videote üleslaadimiseks. Logige uuesti sisse, kui see tunnus on profiilist varasem.
eu_es: Google kontu bat baimenduta dago profilak irakurtzeko eta bideoak kargatzeko. Hasi saioa berriro token hau Profila baino lehenagokoa bada.
fa_ir: یک حساب Google برای خواندن نمایه و آپلود ویدیو مجاز است. اگر این نشانه قبل از نمایه است، دوباره وارد شوید.
fi_fi: Google-tili on valtuutettu profiilien lukemiseen ja videoiden lataamiseen. Kirjaudu uudelleen sisään, jos tämä tunnus on ennen profiilia.
fil_ph: Ang isang Google account ay pinahihintulutan para sa pagbabasa ng profile at pag-upload ng video. Mag-sign in muli kung ang token na ito ay nauna sa Profile.
fr_ca: Un compte Google est autorisé pour les lectures de profil et les téléchargements de vidéos. Reconnectez-vous si ce jeton est antérieur au profil.
gl_es: Unha conta de Google está autorizada para lecturas de perfil e cargas de vídeos. Inicia sesión de novo se este token é anterior ao perfil.
gu_in: Google એકાઉન્ટ પ્રોફાઇલ વાંચવા અને વિડિઓ અપલોડ માટે અધિકૃત છે. ફરી સાઇન ઇન કરો જો આ ટોકન પ્રોફાઈલની પહેલાની છે.
he_il: חשבון Google מורשה לקריאת פרופיל ולהעלאת סרטונים. היכנס שוב אם האסימון הזה קדם לפרופיל.
hi_in: प्रोफ़ाइल पढ़ने और वीडियो अपलोड करने के लिए एक Google खाता अधिकृत है। यदि यह टोकन प्रोफ़ाइल से पहले का है तो दोबारा साइन इन करें।
hr_hr: Google račun ovlašten je za čitanje profila i prijenos videozapisa. Prijavite se ponovno ako ovaj token postoji prije Profila.
hu_hu: A Google-fiók jogosult a profilok olvasására és a videók feltöltésére. Jelentkezzen be újra, ha ez a token a profilnál korábbi.
hy_am: Google հաշիվը լիազորված է պրոֆիլի ընթերցումների և տեսանյութերի վերբեռնման համար: Նորից մուտք գործեք, եթե այս նշանը նախորդել է պրոֆիլին:
id_id: Akun Google diotorisasi untuk membaca profil dan mengunggah video. Masuk lagi jika token ini ada sebelum Profil.
is_is: Google reikningur hefur heimild til að lesa prófíl og hlaða upp myndskeiðum. Skráðu þig inn aftur ef þetta tákn er á undan prófílnum.
it_it: Un account Google è autorizzato per la lettura del profilo e il caricamento di video. Accedi di nuovo se questo token è precedente al profilo.
ja_jp: Google アカウントには、プロフィールの読み取りとビデオのアップロードが許可されています。このトークンがプロファイルよりも古い場合は、再度サインインします。
ka_ge: Google ანგარიში ავტორიზებულია პროფილის წაკითხვისა და ვიდეოს ატვირთვისთვის. ხელახლა შედით, თუ ეს ჟეტონი პროფილს უსწრებს.
kk_kz: Google есептік жазбасы профильді оқуға және бейне жүктеп салуға рұқсат етілген. Бұл таңбалауыш профильден бұрын болса, жүйеге қайта кіріңіз.
km_kh: គណនី Google ត្រូវបានអនុញ្ញាតសម្រាប់ការអានកម្រងព័ត៌មាន និងការបង្ហោះវីដេអូ។ ចូលម្តងទៀត ប្រសិនបើសញ្ញាសម្ងាត់នេះបង្ហាញប្រវត្តិរូប។
kn_in: ಪ್ರೊಫೈಲ್ ಓದುವಿಕೆ ಮತ್ತು ವೀಡಿಯೊ ಅಪ್‌ಲೋಡ್‌ಗಳಿಗಾಗಿ Google ಖಾತೆಯನ್ನು ಅಧಿಕೃತಗೊಳಿಸಲಾಗಿದೆ. ಈ ಟೋಕನ್ ಪ್ರೊಫೈಲ್ ಪೂರ್ವದಲ್ಲಿದ್ದರೆ ಮತ್ತೆ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko_kr: 프로필 읽기 및 동영상 업로드를 위해 Google 계정이 승인되었습니다. 이 토큰이 프로필보다 이전인 경우 다시 로그인하세요.
ky_kg: Google аккаунту профилди окууга жана видеолорду жүктөөгө уруксат берилген. Эгер бул белги Профильден мурун болсо, кайра кириңиз.
lo_la: ບັນຊີ Google ໄດ້ຮັບອະນຸຍາດໃຫ້ອ່ານໂປຣໄຟລ໌ ແລະອັບໂຫຼດວິດີໂອ. ເຂົ້າສູ່ລະບົບອີກຄັ້ງຖ້າ token ນີ້ predates Profile.
lt_lt: „Google“ paskyra yra įgaliota skaityti profilį ir įkelti vaizdo įrašus. Prisijunkite dar kartą, jei šis prieigos raktas buvo senesnis nei profilis.
lv_lv: Google konts ir autorizēts profila lasīšanai un video augšupielādei. Pierakstieties vēlreiz, ja šis marķieris ir pirms profila.
mk_mk: Сметка на Google е овластена за читање на профили и прикачување видеа. Најавете се повторно ако овој токен е пред Профилот.
ml_in: പ്രൊഫൈൽ റീഡ് ചെയ്യുന്നതിനും വീഡിയോ അപ്‌ലോഡുകൾക്കുമായി ഒരു Google അക്കൗണ്ട് അംഗീകരിക്കപ്പെട്ടിരിക്കുന്നു. ഈ ടോക്കൺ പ്രൊഫൈലിന് മുമ്പുള്ളതാണെങ്കിൽ വീണ്ടും സൈൻ ഇൻ ചെയ്യുക.
mn_mn: Google бүртгэл нь профайлыг унших, видео байршуулах эрхтэй. Хэрэв энэ токен Профайлаас өмнө байгаа бол дахин нэвтэрнэ үү.
mr_in: प्रोफाइल वाचन आणि व्हिडिओ अपलोडसाठी Google खाते अधिकृत आहे. हे टोकन प्रोफाईलच्या आधीचे असल्यास पुन्हा साइन इन करा.
ms_my: Akaun Google dibenarkan untuk membaca profil dan muat naik video. Log masuk semula jika token ini mendahului Profil.
nb_no: En Google-konto er autorisert for profillesing og videoopplasting. Logg på igjen hvis dette tokenet er før profilen.
ne_np: प्रोफाइल पढ्ने र भिडियो अपलोडहरूका लागि Google खाता अधिकृत छ। फेरि साइन इन गर्नुहोस् यदि यो टोकनले प्रोफाईल पहिलेको छ।
nl_nl: Een Google-account is geautoriseerd voor het lezen van profielen en het uploaden van video's. Meld u opnieuw aan als dit token ouder is dan Profiel.
or_in: ପ୍ରୋଫାଇଲ୍ ପଠନ ଏବଂ ଭିଡିଓ ଅପଲୋଡ୍ ପାଇଁ ଏକ ଗୁଗୁଲ୍ ଆକାଉଣ୍ଟ୍ ସ୍ authorized ୀକୃତପ୍ରାପ୍ତ | ଯଦି ଏହି ଟୋକନ୍ ପ୍ରୋଫାଇଲ୍ ପୂର୍ବାନୁମାନ କରେ ତେବେ ପୁନର୍ବାର ସାଇନ୍ ଇନ୍ କରନ୍ତୁ |
pa_in: ਇੱਕ Google ਖਾਤਾ ਪ੍ਰੋਫਾਈਲ ਰੀਡ ਅਤੇ ਵੀਡੀਓ ਅੱਪਲੋਡ ਲਈ ਅਧਿਕਾਰਤ ਹੈ। ਦੁਬਾਰਾ ਸਾਈਨ ਇਨ ਕਰੋ ਜੇਕਰ ਇਹ ਟੋਕਨ ਪ੍ਰੋਫਾਈਲ ਤੋਂ ਪਹਿਲਾਂ ਦੀ ਹੈ।
pl_pl: Konto Google jest upoważnione do odczytywania profili i przesyłania filmów. Zaloguj się ponownie, jeśli ten token jest starszy niż Profil.
pt_br: Uma conta do Google está autorizada para leitura de perfil e upload de vídeos. Faça login novamente se este token for anterior ao Perfil.
ro_ro: Un cont Google este autorizat pentru citirea profilului și încărcarea videoclipurilor. Conectați-vă din nou dacă acest simbol este anterior Profilului.
ru_ru: Учетная запись Google авторизована для чтения профиля и загрузки видео. Войдите еще раз, если этот токен предшествует профилю.
si_lk: පැතිකඩ කියවීම් සහ වීඩියෝ උඩුගත කිරීම් සඳහා Google ගිණුමක් අනුමත කර ඇත. මෙම ටෝකනය පැතිකඩට පෙර නම් නැවත පුරන්න.
sk_sk: Účet Google je autorizovaný na čítanie profilu a nahrávanie videí. Ak tento token predchádza profilu, prihláste sa znova.
sl_si: A Google account is authorized for profile reads and video uploads. Prijavite se znova, če je bil ta žeton pred profilom.
sq_al: Një llogari Google është e autorizuar për leximin e profilit dhe ngarkimin e videove. Identifikohu përsëri nëse kjo shenjë i ka kaluar "Profilit".
sr_cyrl_rs: Гоогле налог је овлашћен за читање профила и отпремање видео записа. Пријавите се поново ако је овај токен старији од профила.
sr_latn_rs: Google nalog je ovlašćen za čitanje profila i otpremanje video zapisa. Prijavite se ponovo ako je ovaj token stariji od profila.
sv_se: Ett Google-konto är auktoriserat för profilläsning och videouppladdning. Logga in igen om denna token är före profilen.
sw_ke: Akaunti ya Google imeidhinishwa kwa usomaji wa wasifu na upakiaji wa video. Ingia tena ikiwa tokeni hii inatanguliza Wasifu.
ta_in: சுயவிவரத்தைப் படிக்கவும் வீடியோ பதிவேற்றவும் Google கணக்கு அங்கீகரிக்கப்பட்டுள்ளது. இந்த டோக்கன் சுயவிவரத்திற்கு முந்தையதாக இருந்தால் மீண்டும் உள்நுழையவும்.
te_in: ప్రొఫైల్ రీడ్‌లు మరియు వీడియో అప్‌లోడ్‌ల కోసం Google ఖాతా అధికారం కలిగి ఉంది. ఈ టోకెన్ ప్రొఫైల్ కంటే ముందే ఉంటే మళ్లీ సైన్ ఇన్ చేయండి.
th_th: บัญชี Google ได้รับอนุญาตให้อ่านโปรไฟล์และอัปโหลดวิดีโอ ลงชื่อเข้าใช้อีกครั้งหากโทเค็นนี้เกิดขึ้นก่อนโปรไฟล์
tr_tr: Profil okuma ve video yükleme için bir Google hesabına izin verilir. Bu belirteç Profil'den önceyse tekrar oturum açın.
uk_ua: Обліковий запис Google авторизовано для читання профілю та завантаження відео. Увійдіть ще раз, якщо цей маркер був створений раніше за профіль.
ur_pk: ایک Google اکاؤنٹ پروفائل پڑھنے اور ویڈیو اپ لوڈز کے لیے مجاز ہے۔ دوبارہ سائن ان کریں اگر یہ ٹوکن پروفائل کی پیشگی ہے۔
uz_latn_uz: Profilni o'qish va video yuklash uchun Google hisobiga ruxsat berilgan. Agar bu token Profildan oldin boʻlsa, qayta kiring.
vi_vn: Tài khoản Google được ủy quyền để đọc hồ sơ và tải video lên. Đăng nhập lại nếu mã thông báo này có trước Hồ sơ.
zh_hans_cn: Google 帐户有权读取个人资料和上传视频。如果此令牌早于个人资料，请重新登录。
zh_hant_hk: Google 帳戶有權讀取個人資料和上傳影片。如果此令牌早於個人資料，請重新登入。
zu_za: I-akhawunti ye-Google igunyazelwe ukufundwa kwephrofayela nokulayishwa kwevidiyo. Ngena ngemvume futhi uma le tokheni ingaphambi kwePhrofayela.

# Settings.AuthorizationUnexpectedFailure
source: Google authorization failed unexpectedly (0x{0}). Open Diagnostics after restarting the app.
af_za: Google-magtiging het onverwags misluk (0x{0}). Maak Diagnostics oop nadat u die toepassing herbegin het.
am_et: የጉግል ፍቃድ ሳይታሰብ አልተሳካም (0x{0})። መተግበሪያውን እንደገና ከጀመሩ በኋላ ምርመራዎችን ይክፈቱ።
ar_sa: فشل ترخيص Google بشكل غير متوقع (0x{0}). افتح التشخيص بعد إعادة تشغيل التطبيق.
as_in: Google অনুমোদন অভাৱনীয়ভাৱে বিফল হ'ল (0x{0})। এপটো পুনৰ আৰম্ভ কৰাৰ পিছত ডায়েগনষ্টিকছ খোলক।
az_latn_az: Google avtorizasiyası gözlənilmədən uğursuz oldu (0x{0}). Proqramı yenidən başlatdıqdan sonra Diaqnostikanı açın.
be_by: Аўтарызацыя Google нечакана збой (0x{0}). Адкрыйце дыягностыку пасля перазапуску праграмы.
bg_bg: Упълномощаването на Google се провали неочаквано (0x{0}). Отворете Diagnostics след рестартиране на приложението.
bn_bd: Google অনুমোদন অপ্রত্যাশিতভাবে ব্যর্থ হয়েছে (0x{0})। অ্যাপ রিস্টার্ট করার পর ডায়াগনস্টিকস খুলুন।
bs_latn_ba: Google autorizacija neočekivano nije uspjela (0x{0}). Otvorite Dijagnostiku nakon ponovnog pokretanja aplikacije.
ca_es: L'autorització de Google ha fallat de manera inesperada (0x{0}). Obriu Diagnostics després de reiniciar l'aplicació.
cs_cz: Autorizace Google neočekávaně selhala (0x{0}). Po restartování aplikace otevřete Diagnostiku.
da_dk: Google-godkendelse mislykkedes uventet (0x{0}). Åbn Diagnostik efter genstart af appen.
de_de: Die Google-Autorisierung ist unerwartet fehlgeschlagen (0x{0}). Öffnen Sie die Diagnose nach dem Neustart der App.
el_gr: Η εξουσιοδότηση Google απέτυχε απροσδόκητα (0x{0}). Ανοίξτε τα Διαγνωστικά μετά την επανεκκίνηση της εφαρμογής.
es_us: La autorización de Google falló inesperadamente (0x{0}). Abra Diagnóstico después de reiniciar la aplicación.
et_ee: Google'i autoriseerimine ebaõnnestus ootamatult (0x{0}). Pärast rakenduse taaskäivitamist avage Diagnostika.
eu_es: Google-ren baimenak huts egin du ustekabean (0x{0}). Ireki Diagnostikoak aplikazioa berrabiarazi ondoren.
fa_ir: مجوز Google به طور غیرمنتظره ای انجام نشد (0x{0}). پس از راه اندازی مجدد برنامه، Diagnostics را باز کنید.
fi_fi: Googlen valtuutus epäonnistui odottamatta (0x{0}). Avaa Diagnostiikka sovelluksen uudelleenkäynnistyksen jälkeen.
fil_ph: Nabigo ang awtorisasyon ng Google nang hindi inaasahan (0x{0}). Buksan ang Diagnostics pagkatapos i-restart ang app.
fr_ca: L'autorisation Google a échoué de manière inattendue (0x{0}). Ouvrez Diagnostics après avoir redémarré l'application.
gl_es: A autorización de Google fallou de forma inesperada (0x{0}). Abre Diagnóstico despois de reiniciar a aplicación.
gu_in: Google અધિકૃતતા અણધારી રીતે નિષ્ફળ થઈ (0x{0}). એપ્લિકેશનને ફરીથી પ્રારંભ કર્યા પછી ડાયગ્નોસ્ટિક્સ ખોલો.
he_il: הרשאת Google נכשלה באופן בלתי צפוי (0x{0}). פתח את אבחון לאחר הפעלה מחדש של האפליקציה.
hi_in: Google प्राधिकरण अप्रत्याशित रूप से विफल हुआ (0x{0})। ऐप को रीस्टार्ट करने के बाद डायग्नोस्टिक्स खोलें।
hr_hr: Google autorizacija neočekivano nije uspjela (0x{0}). Otvorite Dijagnostiku nakon ponovnog pokretanja aplikacije.
hu_hu: A Google hitelesítése váratlanul meghiúsult (0x{0}). Az alkalmazás újraindítása után nyissa meg a Diagnosztika alkalmazást.
hy_am: Google-ի թույլտվությունն անսպասելիորեն ձախողվեց (0x{0}): Հավելվածը վերագործարկելուց հետո բացեք Diagnostics-ը:
id_id: Otorisasi Google gagal secara tidak terduga (0x{0}). Buka Diagnostik setelah memulai ulang aplikasi.
is_is: Google heimild mistókst óvænt (0x{0}). Opnaðu Diagnostics eftir að þú hefur endurræst forritið.
it_it: L'autorizzazione di Google non è riuscita in modo imprevisto (0x{0}). Apri Diagnostica dopo aver riavviato l'app.
ja_jp: Google 認証が予期せず失敗しました (0x{0})。アプリを再起動した後、診断を開きます。
ka_ge: Google-ის ავტორიზაცია მოულოდნელად ვერ მოხერხდა (0x{0}). გახსენით დიაგნოსტიკა აპის გადატვირთვის შემდეგ.
kk_kz: Google авторизациясы күтпеген жерден сәтсіз аяқталды (0x{0}). Қолданбаны қайта іске қосқаннан кейін диагностиканы ашыңыз.
km_kh: ការអនុញ្ញាតរបស់ Google បានបរាជ័យដោយមិនបានរំពឹងទុក (0x{0}) ។ បើកការវិនិច្ឆ័យបន្ទាប់ពីចាប់ផ្តើមកម្មវិធីឡើងវិញ។
kn_in: Google ದೃಢೀಕರಣವು ಅನಿರೀಕ್ಷಿತವಾಗಿ ವಿಫಲವಾಗಿದೆ (0x{0}). ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿದ ನಂತರ ಡಯಾಗ್ನೋಸ್ಟಿಕ್ಸ್ ತೆರೆಯಿರಿ.
ko_kr: Google 승인이 예기치 않게 실패했습니다(0x{0}). 앱을 다시 시작한 후 진단을 엽니다.
ky_kg: Google авторизациясы күтүүсүздөн ишке ашпай калды (0x{0}). Колдонмону өчүрүп күйгүзгөндөн кийин Диагностиканы ачыңыз.
lo_la: ການອະນຸມັດຂອງ Google ລົ້ມເຫລວໂດຍບໍ່ຄາດຄິດ (0x{0}). ເປີດ Diagnostics ຫຼັງຈາກ restart app.
lt_lt: „Google“ autorizacija netikėtai nepavyko (0x{0}). Iš naujo paleidę programą atidarykite diagnostiką.
lv_lv: Google autorizācija negaidīti neizdevās (0x{0}). Pēc lietotnes restartēšanas atveriet sadaļu Diagnostika.
mk_mk: Овластувањето на Google неочекувано не успеа (0x{0}). Отворете Дијагностика откако ќе ја рестартирате апликацијата.
ml_in: Google അംഗീകാരം അപ്രതീക്ഷിതമായി പരാജയപ്പെട്ടു (0x{0}). ആപ്പ് പുനരാരംഭിച്ചതിന് ശേഷം ഡയഗ്നോസ്റ്റിക്സ് തുറക്കുക.
mn_mn: Google-ийн зөвшөөрөл гэнэт бүтэлгүйтэв (0x{0}). Програмыг дахин эхлүүлсний дараа Оношлогоог нээнэ үү.
mr_in: Google अधिकृतता अनपेक्षितपणे अयशस्वी झाली (0x{0}). ॲप रीस्टार्ट केल्यानंतर डायग्नोस्टिक्स उघडा.
ms_my: Keizinan Google gagal secara tidak dijangka (0x{0}). Buka Diagnostik selepas memulakan semula apl.
nb_no: Google-autorisasjon mislyktes uventet (0x{0}). Åpne Diagnostikk etter at du har startet appen på nytt.
ne_np: गुगल प्राधिकरण अप्रत्याशित रूपमा असफल भयो (0x{0})। एप पुन: सुरु गरेपछि निदान खोल्नुहोस्।
nl_nl: Google-autorisatie is onverwacht mislukt (0x{0}). Open Diagnostiek nadat u de app opnieuw hebt opgestart.
or_in: ଗୁଗୁଲ୍ ପ୍ରାଧିକରଣ ଅପ୍ରତ୍ୟାଶିତ ଭାବରେ ବିଫଳ ହେଲା (0x{0}) | ଆପ୍ ପୁନ rest ଆରମ୍ଭ କରିବା ପରେ ଡାଇଗ୍ନୋଷ୍ଟିକ୍ ଖୋଲନ୍ତୁ |
pa_in: Google ਪ੍ਰਮਾਣੀਕਰਨ ਅਚਾਨਕ ਅਸਫਲ (0x{0})। ਐਪ ਨੂੰ ਰੀਸਟਾਰਟ ਕਰਨ ਤੋਂ ਬਾਅਦ ਡਾਇਗਨੌਸਟਿਕਸ ਖੋਲ੍ਹੋ।
pl_pl: Autoryzacja Google nieoczekiwanie nie powiodła się (0x{0}). Otwórz Diagnostykę po ponownym uruchomieniu aplikacji.
pt_br: A autorização do Google falhou inesperadamente (0x{0}). Abra Diagnóstico após reiniciar o aplicativo.
ro_ro: Autorizarea Google a eșuat în mod neașteptat (0x{0}). Deschideți Diagnosticare după repornirea aplicației.
ru_ru: Авторизация Google неожиданно завершилась неудачно (0x{0}). Откройте «Диагностику» после перезапуска приложения.
si_lk: Google අවසරය අනපේක්ෂිත ලෙස අසාර්ථක විය (0x{0}). යෙදුම නැවත ආරම්භ කිරීමෙන් පසු Diagnostics විවෘත කරන්න.
sk_sk: Autorizácia Google neočakávane zlyhala (0x{0}). Po reštartovaní aplikácie otvorte Diagnostiku.
sl_si: Googlova avtorizacija nepričakovano ni uspela (0x{0}). Po ponovnem zagonu aplikacije odprite Diagnostiko.
sq_al: Autorizimi i Google dështoi papritur (0x{0}). Hapni Diagnostics pas rinisjes së aplikacionit.
sr_cyrl_rs: Гоогле ауторизација неочекивано није успела (0к{0}). Отворите Дијагностику након поновног покретања апликације.
sr_latn_rs: Google autorizacija neočekivano nije uspela (0k{0}). Otvorite Dijagnostiku nakon ponovnog pokretanja aplikacije.
sv_se: Google-auktorisering misslyckades oväntat (0x{0}). Öppna Diagnostik efter att ha startat om appen.
sw_ke: Uidhinishaji wa Google umeshindwa bila kutarajiwa (0x{0}). Fungua Uchunguzi baada ya kuanzisha upya programu.
ta_in: Google அங்கீகாரம் எதிர்பாராதவிதமாக தோல்வியடைந்தது (0x{0}). பயன்பாட்டை மறுதொடக்கம் செய்த பிறகு கண்டறிதலைத் திறக்கவும்.
te_in: Google అధికారీకరణ ఊహించని విధంగా విఫలమైంది (0x{0}). యాప్‌ని పునఃప్రారంభించిన తర్వాత డయాగ్నోస్టిక్‌లను తెరవండి.
th_th: การอนุญาตของ Google ล้มเหลวโดยไม่คาดคิด (0x{0}) เปิดการวินิจฉัยหลังจากรีสตาร์ทแอป
tr_tr: Google yetkilendirmesi beklenmedik bir şekilde başarısız oldu (0x{0}). Uygulamayı yeniden başlattıktan sonra Teşhis'i açın.
uk_ua: Несподівана помилка авторизації Google (0x{0}). Відкрийте Діагностику після перезапуску програми.
ur_pk: Google کی اجازت غیر متوقع طور پر ناکام ہوگئی (0x{0})۔ ایپ کو دوبارہ شروع کرنے کے بعد ڈائیگناسٹک کھولیں۔
uz_latn_uz: Google avtorizatsiyasi kutilmaganda amalga oshmadi (0x{0}). Ilovani qayta ishga tushirgandan so'ng Diagnostics-ni oching.
vi_vn: Ủy quyền của Google không thành công đột ngột (0x{0}). Mở Chẩn đoán sau khi khởi động lại ứng dụng.
zh_hans_cn: Google 授权意外失败 (0x{0})。重新启动应用程序后打开诊断。
zh_hant_hk: Google 授權意外失敗 (0x{0})。重新啟動應用程式後打開診斷。
zu_za: Ukugunyazwa kwe-Google kwehlulekile kungalindelekile (0x{0}). Vula i-Diagnostics ngemva kokuqalisa kabusha uhlelo lokusebenza.
